export const ja = {
    "translation": {
        "lang": "ja-JP",
        "home": "ホーム",
        "aboutus": "私たちについて",
        "booking": "予約",
        "promotion": "プロモーション",
        "products": "製品",
        "product": "製品",
        "gallery": "ギャラリー",
        "news": "ニュース",
        "reserve": "予約する",
        "shampo": "シャンプー",
        "homeVideo": "きっと好きになる、リラックスできる体験",
        "homeSec2": "本場ベトナム式で究極のリラクゼーションを体験",
        "massageoil": "マッサージオイル",
        "hairconditional": "ヘアコンディショナー",
        "bodyscrub": "アロマボディソルトスクラブ",
        "productDes": "髪と肌を洗浄し、リフレッシュし、若返らせるために設計されたプレミアムヘアケアシャンプーとボディスクラブ",
        "salonspace": "サロン体験",
        "homCTA": "Hom Sleep 体験を予約する",
        "aboutTitle": "Home Sleep Salonについて",
        "aboutusDes": "ヘッドスパ＆耳掃除 自然派・ヴィーガン製品 BTSプロンポン スクンビット22 & サトーン・ラマ3",
        "promotionDes": "HOM Sleep Salonでリラックス、リフレッシュし、特別オファーをお楽しみください",
        "see more": "もっと見る",
        "Other way": "他の方法",
         "serviceLocation": "サービス提供場所",
        "getintouch": "お問い合わせ",
        "getintouchDes": "お客様が心ゆくまでリラックスできるようサポートいたします。ご予約やご質問は、お気軽にお問い合わせください！",
        "newsDes": "HOM Sleep Salonからの最新ニュース、プロモーション、リラックスのヒントを入手してください",
        "aboutUSTitle": "Home Sleep Salonは何をしていますか？",
        "aboutUSDes": `HOM Sleep Salonでは、真の幸福はリラクゼーションから始まると信じています。
        私たちは、あなたを本場ベトナムのヘッドスパセラピーに招待します — 日常の緊張を解き放つために設計された、心地よいマッサージテクニックと穏やかな香りの優しいブレンドです。
      
私たちのサロンの隅々まで、家のように感じられるよう作られています — くつろぎ、充電し、ただ深呼吸できる、暖かく平和な空間です。ヘッドスパ、リラックスできる洗髪、または喧騒から離れた静かなひとときを求めて来られる場合でも、私たちの思いやりのあるタッチがあなたを癒すためにここにあります。`,
        "Book Your Reservation": "ご予約はこちら",
          "Reserve Now" : "今すぐ予約",
        "homeTitle": "Homsleepsalonとは？",
        "homeDes": `Homsleepsalonでは、真のリラクゼーションは自分自身を大切にすることから始まると信じています。ここでは、ストレスを解消し、睡眠を改善するのに役立つシグネチャーのベトナム式ヘッドスパに加え、耳スパ、フェイシャルスパ、ネイルケアを体験できます — すべて細部にまで注意を払い、丁寧に行われます。
        私たちは、都会の喧騒から逃れ、くつろぎ、完全に安らぎを感じられる、居心地の良い、家庭的な雰囲気を作り上げました。スクンビットとサトーン・ラマ3に店舗があり、バンコクの中心部で簡単に見つけることができます。お一人でもお友達と一緒でも、いつもリフレッシュし、充電され、笑顔で帰ることができます。`,
        "homeTitle2": "ベトナム式リラックス洗髪を体験",
        "homeDes2": `私たちのベトナム式リラックス洗髪の心地よい感覚をお楽しみください — 優しい頭皮マッサージ、心を落ち着かせるテクニック、アロマケアを組み合わせたユニークなヘッドスパ儀式で、緊張を解き放ち、心をリフレッシュし、深いリラックス感をもたらします。`,
        "galleryHeader": "Homsleepsalonでの美とリラクゼーションのすべての瞬間を捉える。",
        "galleryDes": "Homsleepsalonは、ヘッドスパマッサージ、髪の栄養補給、フェイシャル若返りを含むプレミアムなリラクゼーション体験を提供します。熟練したセラピストによる本場の伝統的なベトナム式マッサージアートと、ベトナムからの高度なツール、アンチエイジングスキンケア技術を組み合わせることで、究極の快適さと若々しく輝く美しさを一箇所で提供します。"
    }
}