export const ko = {
    "translation": {
        "lang": "ko-KR",
        "home": "홈",
        "aboutus": "회사 소개",
        "booking": "예약",
        "promotion": "프로모션",
        "products": "제품",
        "product": "제품",
        "gallery": "갤러리",
        "news": "뉴스",
        "reserve": "예약하기",
        "shampo": "샴푸",
        "homeVideo": "사랑에 빠질 편안한 경험",
        "homeSec2": "정통 베트남 스타일의 궁극적인 휴식을 경험하세요",
        "massageoil": "마사지 오일",
        "hairconditional": "헤어 컨디셔너",
        "bodyscrub": "아로마 바디 솔트 스크럽",
        "productDes": "모발과 피부를 깨끗하게 하고, 상쾌하게 하며, 활력을 되찾아주기 위해 고안된 프리미엄 헤어 케어 샴푸 및 바디 스크럽",
        "salonspace": "살롱 경험",
        "homCTA": "Hom Sleep 경험 예약하기",
        "aboutTitle": "Home Sleep Salon 소개",
        "aboutusDes": "헤드 스파 & 이어 클리닝 천연 및 비건 제품 BTS 프롬퐁 수쿰빗 22 & 사톤 라마 3",
        "promotionDes": "HOM Sleep Salon에서 휴식을 취하고, 활력을 되찾고, 특별 혜택을 즐기세요",
        "see more": "더 보기",
        "Other way": "다른 방법",
         "serviceLocation": "서비스 지점 안내",
        "getintouch": "문의하기",
        "contact": "문의하기",
        "getintouchDes": "편안하게 쉴 수 있도록 저희가 도와드리겠습니다. 지금 바로 연락하여 방문 일정을 예약하거나 궁금한 점을 문의하세요!",
        "newsDes": "HOM Sleep Salon의 최신 뉴스, 프로모션 및 휴식 팁을 확인하세요",
        "aboutUSTitle": "Home Sleep Salon은 무엇을 하나요?",
        "aboutUSDes": `HOM Sleep Salon은 진정한 행복이 휴식에서 시작된다고 믿습니다.
        우리는 당신을 정통 베트남식 헤드 스파 테라피로 초대합니다. — 일상적인 긴장을 풀어주도록 고안된 부드러운 마사지 기술과 진정시키는 향기의 온화한 조화입니다.

우리 살롱의 모든 공간은 집처럼 느껴지도록 세심하게 만들어졌습니다. — 긴장을 풀고, 재충전하고, 단순히 숨을 쉴 수 있는 따뜻하고 평화로운 공간입니다. 헤드 스파, 편안한 세발, 또는 번잡함에서 벗어난 조용한 순간을 위해 오시더라도, 우리의 세심한 손길이 당신을 위로하기 위해 여기에 있습니다.`,
        "Book Your Reservation": "예약하기",
        "homeTitle": "Homsleepsalon은 무엇인가요?",
         "Reserve Now" : "지금 예약하기",
        "homeDes": `Homsleepsalon은 진정한 휴식이 자신을 돌보는 것에서 시작된다고 믿습니다. 이곳에서는 스트레스를 해소하고 수면을 개선하는 데 도움이 되는 시그니처 베트남식 헤드 스파와 이어 스파, 페이셜 스파, 네일 케어를 경험할 수 있습니다. — 이 모든 것이 세심한 주의와 정성으로 이루어집니다.
        우리는 도시의 번잡함에서 벗어나 긴장을 풀고 완전히 편안함을 느낄 수 있는 아늑하고 집과 같은 분위기를 조성했습니다. 수쿰빗과 사톤-라마 3에 위치하고 있어 방콕 중심부에서 쉽게 우리를 찾을 수 있습니다. 혼자 오시든 친구와 함께 오시든, 항상 상쾌하고 재충전되며 미소를 띠고 떠나실 것입니다.`,
        "homeTitle2": "베트남 스타일의 편안한 세발 경험",
        "homeDes2": `우리의 베트남 스타일 편안한 세발의 진정 효과를 즐기세요. — 부드러운 두피 마사지, 편안하게 하는 기술, 그리고 아로마 케어가 결합된 독특한 헤드 스파 의식으로, 긴장을 풀고 마음을 상쾌하게 하며 깊은 휴식을 느끼게 해줍니다.`,
        "galleryHeader": "Homsleepsalon의 아름다움과 휴식의 모든 순간을 포착합니다.",
        "galleryDes": "Homsleepsalon은 헤드 스파 마사지, 모발 영양 공급, 안면 회춘을 포함한 프리미엄 휴식 경험을 제공합니다. 숙련된 테라피스트가 수행하는 정통 전통 베트남 마사지 예술과 베트남의 첨단 도구 및 노화 방지 스킨케어 기술을 결합하여 — 한 곳에서 최고의 편안함과 젊고 빛나는 아름다움을 선사합니다."
    }
}