export const th = {
    "translation": {
        "home": "หน้าหลัก",
        "aboutus": "เกี่ยวกับเรา",
        "booking": "จองคิว",
        "promotion": "โปรโมชั่น",
        "products": "ผลิตภัณฑ์",
        "gallery": "แกลเลอรี่",
        "reserve": "จองเลย",
        "salonspace": "ประสบการณ์ภายในร้าน",

        "Book Your Reservation": "จองการสำรองของคุณ",

        "homeTitle": "Homsleepsalon คืออะไร?",
        "homeDes": `ที่ Homsleepsalon เราเชื่อว่าการผ่อนคลายที่แท้จริงเริ่มต้นจากการดูแลตัวเอง ที่นี่ คุณจะได้สัมผัสกับบริการสปาศีรษะแบบเวียดนามอันเป็นเอกลักษณ์ของเรา ที่ช่วยคลายเครียดและปรับปรุงการนอนหลับของคุณ ควบคู่ไปกับบริการสปาหู สปาหน้า และดูแลเล็บ ทุกขั้นตอนทำด้วยความใส่ใจในทุกรายละเอียด
        เราได้สร้างบรรยากาศที่อบอุ่นเหมือนอยู่บ้าน ซึ่งคุณสามารถหลีกหนีความวุ่นวายในเมือง ผ่อนคลาย และรู้สึกสบายใจได้อย่างเต็มที่ ด้วยทำเลที่ตั้งในสุขุมวิทและสาทร–พระราม 3 ทำให้คุณหาเราได้ง่ายๆ ใจกลางกรุงเทพฯ ไม่ว่าคุณจะมาคนเดียวหรือมากับเพื่อน คุณจะกลับออกไปพร้อมความสดชื่น เติมพลัง และรอยยิ้มอยู่เสมอ`,
        "homeTitle2": "สัมผัสประสบการณ์สระผมผ่อนคลายสไตล์เวียดนาม",
        "homeDes2": `เพลิดเพลินไปกับความรู้สึกสงบเงียบของการสระผมผ่อนคลายสไตล์เวียดนามของเรา — สปาศีรษะอันเป็นเอกลักษณ์ที่ผสานการนวดหนังศีรษะอย่างอ่อนโยน เทคนิคการผ่อนคลาย และการดูแลด้วยกลิ่นหอม เพื่อปลดปล่อยความตึงเครียด ทำให้จิตใจสดชื่น และทำให้คุณรู้สึกผ่อนคลายอย่างล้ำลึก`,

        "galleryHeader": "บันทึกทุกช่วงเวลาแห่งความงามและการผ่อนคลายที่ Homsleepsalon",
        "galleryDes": "Homsleepsalon มอบประสบการณ์การผ่อนคลายระดับพรีเมียมด้วยบริการนวดสปาศีรษะ การบำรุงเส้นผม และการฟื้นฟูผิวหน้า เพลิดเพลินไปกับศิลปะการนวดแบบเวียดนามดั้งเดิมที่แท้จริง ซึ่งดำเนินการโดยนักบำบัดผู้มีทักษะ ผสมผสานกับเครื่องมือที่ทันสมัยจากเวียดนามและเทคนิคการดูแลผิวต่อต้านริ้วรอย—นำมาซึ่งความสบายสูงสุดและความงามที่อ่อนเยาว์เปล่งประกายในที่เดียว"
    }
}
