export const th = {
    "translation": {
        "lang": "th",
        "home": "หน้าหลัก",
        "aboutus": "เกี่ยวกับเรา",
        "booking": "จองบริการ",
        "promotion": "โปรโมชั่น",
        "products": "สินค้า",
        "product": "ผลิตภัณฑ์",
        "gallery": "แกลเลอรี",
        "news": "ข่าวสาร",
        "reserve": "จองเลย",
        "shampo": "แชมพู",
        "homeVideo": "บรรยากาศแห่งการพักผ่อน ที่คุณต้องหลงรัก",
        "homeSec2": "ผ่อนคลายเหนือระดับ สไตล์เวียดนามแท้",
        "massageoil": "น้ำมันนวด",
        "hairconditional": "ครีมนวดผม",
        "bodyscrub": "เกลือขัดผิวกายอโรมา",
        "productDes": "แชมพูบำรุงผมและเกลือขัดผิวระดับพรีเมียม ออกแบบมาเพื่อทำความสะอาด ให้ความสดชื่น และฟื้นฟูเส้นผมและผิวของคุณ",
        "salonspace": "ประสบการณ์ซาลอน",
        "homCTA": "จองประสบการณ์ HOM Sleep",
        "aboutTitle": "เกี่ยวกับ Home Sleep Salon",
        "aboutusDes": "บริการสปาผม & ทำความสะอาดหู ด้วยผลิตภัณฑ์จากธรรมชาติและวีแกน BTS พร้อมพงษ์ สุขุมวิท 22 & สาทร-พระราม 3",
        "promotionDes": "ผ่อนคลาย เติมความสดชื่น และเพลิดเพลินกับข้อเสนอพิเศษจาก HOM Sleep Salon",
        "see more": "ดูเพิ่มเติม",
        "Other way": "ช่องทางอื่น",
        "newsDes": "ติดตามข่าวสารล่าสุด โปรโมชั่น และเคล็ดลับการผ่อนคลายจาก HOM Sleep Salon",
         "serviceLocation": "สาขาบริการของเรา",
        "getintouch": "ติดต่อเรา",
        "getintouchDes": "เราพร้อมช่วยให้คุณผ่อนคลายอย่างเต็มที่ ติดต่อเราวันนี้เพื่อจองบริการหรือสอบถามข้อมูลเพิ่มเติม!",
        "aboutUSTitle": "HOM Sleep Salon ทำอะไร?",
        "aboutUSDes": `ที่ HOM Sleep Salon เราเชื่อว่าความสุขที่แท้จริงเริ่มต้นจากการผ่อนคลาย
        เราขอเชิญคุณมาสัมผัสประสบการณ์สปาผมเวียดนามแท้ๆ — การผสมผสานที่อ่อนโยนระหว่างเทคนิคการนวดที่ผ่อนคลายและกลิ่นหอมสงบ เพื่อปลดปล่อยความตึงเครียดในชีวิตประจำวันของคุณ

ทุกมุมของซาลอนถูกสร้างสรรค์ให้รู้สึกเหมือนอยู่บ้าน — พื้นที่ที่อบอุ่นและสงบที่คุณสามารถผ่อนคลาย เติมพลัง และหายใจได้อย่างเต็มที่ ไม่ว่าคุณจะมาใช้บริการสปาผม สระผมเพื่อความผ่อนคลาย หรือเพียงต้องการช่วงเวลาที่เงียบสงบห่างจากความเร่งรีบสัมผัสแห่งความใส่ใจของเราพร้อมมอบความสบายให้กับคุณ`,
        "Book Your Reservation": "จองบริการของคุณ",
        "homeTitle": "Homsleepsalon คืออะไร?",
        "Reserve Now" : "จองตอนนี้",
        "homeDes": `ที่ Homsleepsalon เราเชื่อว่าการผ่อนคลายที่แท้จริงเริ่มต้นจากการดูแลตัวเอง ที่นี่ คุณจะได้สัมผัสกับสปาผมเวียดนามซิกเนเจอร์ของเรา ซึ่งช่วยคลายเครียดและปรับปรุงการนอนหลับของคุณ ควบคู่ไปกับสปาหู สปาหน้า และการดูแลเล็บ — ทั้งหมดนี้ทำด้วยความเอาใจใส่และใส่ใจในทุกรายละเอียด
        เราได้สร้างบรรยากาศที่อบอุ่นเหมือนอยู่บ้าน ซึ่งคุณสามารถหลีกหนีความวุ่นวายในเมือง ผ่อนคลาย และรู้สึกสบายอย่างเต็มที่ ด้วยทำเลที่ตั้งในสุขุมวิทและสาทร–พระราม 3 ทำให้ง่ายต่อการเดินทางมาหาเราใจกลางกรุงเทพฯ ไม่ว่าคุณจะมาคนเดียวหรือกับเพื่อน คุณจะกลับไปพร้อมกับความรู้สึกสดชื่น มีพลัง และรอยยิ้มเสมอ`,
        "homeTitle2": "สัมผัสประสบการณ์สระผมผ่อนคลายสไตล์เวียดนาม",
        "homeDes2": `เพลิดเพลินไปกับความรู้สึกผ่อนคลายของการสระผมสไตล์เวียดนามของเรา — พิธีสปาผมที่ไม่เหมือนใครซึ่งผสมผสานการนวดหนังศีรษะอย่างอ่อนโยน เทคนิคที่ผ่อนคลาย และการดูแลด้วยกลิ่นหอม เพื่อปลดปล่อยความตึงเครียด ฟื้นฟูจิตใจ และทำให้คุณรู้สึกผ่อนคลายอย่างล้ำลึก`,
        "galleryHeader": "เก็บทุกช่วงเวลาแห่งความงามและความผ่อนคลายที่ Homsleepsalon",
        "galleryDes": "Homsleepsalon มอบประสบการณ์การผ่อนคลายระดับพรีเมียมด้วยบริการนวดสปาผม การบำรุงผม และการฟื้นฟูผิวหน้า เพลิดเพลินกับศิลปะการนวดแผนเวียดนามแบบดั้งเดิมที่แท้จริงโดยนักบำบัดผู้มีทักษะ ผสมผสานกับเครื่องมือที่ล้ำสมัยจากเวียดนามและเทคนิคการดูแลผิวต่อต้านริ้วรอย — นำมาซึ่งความสบายสูงสุดและความงามที่อ่อนเยาว์เปล่งปลั่งในที่เดียว"
    }
}